module Messages
  START_USING = 'Добро пожаловать в неофициальный бот лучшего интернет-портала страны TUT.BY! Чтобы узнать список команд, наберите /help'
  ALREADY_SUBSCRIBED = 'Вы уже подписаны на рассылку. Спасибо!'
  THANKFUL_SUBSCRIBER = 'Спасибо за подписку на нашу рассылку. Ждите новостей каждый вечер в 19:00 по Минску.'
  USER_UNSUBSCRIBED = 'Нам жаль, что вы решили отписаться от наших новостей. Надеемся, что вы передумаете.'
  AUTHOR = 'Меня создал @Chyrta. Вы можете обращаться к нему с критикой и предложениями.'
  TRYSEARCH = 'Для того, чтобы найти новости по фразе, напишите команду /search и добавьте после нее слово.'
  HELP = 'Бот TUT.BY отдает по 5 новостей по запросу:
    /top — главные новости
    /now — новости, которые сейчас читают
    /politics — новости политики
    /economics — новости экономики и бизнеса
    /finance — новости финансов
    /society — новости общества
    /world — мировые новости
    /sports — новости спорта
    /culture — новости культуры
    /42 — новости из мира технологий
    /auto — новости из автомира
    /accidents — происшествия
    /property — недвижимость
    /agenda — афиша
    /kurs — курс основных валют от НБРБ
    /author — информация об авторе бота'
end
